<?php
include "header.php";
?>
<body>
<div id="menu">
<?php
$punkt='work';
include "menu.php";
?>
</div>    
<div id="lang">
<div id="button_ukr">
  <a class="but_u" href="inwork.php"></a>
  
  <div id="button_ru">
  <a class="but_r" href="inwork_ru.php"></a>
</div>
</div>
</div>
<!-- hero area (the grey one with a slider -->
<section id="hero" class="clearfix" style="background-image: url(images/kont_big.jpg)">    
    <!-- responsive FlexSlider image slideshow -->
    <div class="wrapper">
 <div class="row">
 <div class="grid_12">
<h1>Внутрішній ринок працi</h1>
<h3><i><strong>ПАТ «Укрзалізниця» розпочинає проект внутрішнього ринку праці</strong></i></h3>
<p><strong>Для самореалізації талановитих працівників в філії "Рефрижераторна вагонна компанія" публічного акціонерного товариства "Українська залізниця" розпочинається проект внутрішнього ринку праці.</strong></p>
<p>Метою проекту є підвищення ефективності міжособистісних комунікацій, підготовка працівників для роботи в конкретному напрямку або проектних групах,
 формування знань, навичок, досвіду управління для створення дієвого кадрового резерву менеджерів середньої та вищої ланок.</p>
<p>Якщо ви успішні й компетентні, володієте знаннями, талантами, товариські, повні енергії, прагнете реалізуватися як фахівець та маєте бажання брати
 участь у окремих проектах в таких сферах, як:</p>
<ul class="list"> 
<li>вантажні перевезення;</li><br>
<li>економіка та фінанси;</li><br>
<li>безпека;</li><br>
<li>персонал та соціальна політика;</li><br>
<li>інформаційні технології;</li><br>
<li>інженерно-технічне забезпечення.</li>
</ul>
просимо надсилати свої резюме в філію "Рефрижераторна вагонна компанія" акціонерного товариства "Українська залізниця" на <br><img src="images/cont/job.jpg" width="250" alt="" title=""> <br>із зазначенням в темі листа: "Внутрішній ринок праці" та відповідного напрямку
<br />
<br />
  </div><!-- end row -->
  </div>
 </div><!-- end wrapper -->
</section><!-- end hero area -->






<?php
include "footer.php";
?>