<?php
include "header.php";
?>
<body>
<div id="menu">
<?php
$punkt='work';
include "menu_ru.php";
?>
</div>    
<div id="lang">
<div id="button_ukr">
  <a class="but_u" href="inwork.php"></a>
  
  <div id="button_ru">
  <a class="but_r" href="inwork_ru.php"></a>
</div>
</div>
</div>
<!-- hero area (the grey one with a slider -->
<section id="hero" class="clearfix" style="background-image: url(images/kont_big.jpg)">    
    <!-- responsive FlexSlider image slideshow -->
    <div class="wrapper">
 <div class="row">
 <div class="grid_12">
<h1>Внутренний рынок труда</h1>
<h3><i><strong>ПАО «Укрзализныця» начинает проект внутреннего рынка труда</strong></i></h3>
<p><strong>Для самореализации талантливых работников в филиале "Рефрижераторная вагонная компания" публичного акционерного общества "Украинская зализныця" начинается проект внутреннего рынка труда.</strong></p>
<p>Целью проекта есть повышение эффективности межличностных коммуникаций, подготовка работников для работы в конкретном направлении или проектных группах,
 формирование знаний, навыков, опыта управления для создания действенного кадрового резерва менеджеров среднего и высшего звена.</p>
<p>Если вы успешны и компетентны, обладаете знаниями, талантами, общительны, полны энергии, стремитесь реализоваться как специалист и хотите брать
 участие в отдельных проектах в таких сферах, как:</p>
<ul class="list"> 
<li>грузовые перевозки;</li><br>
<li>экономика и финансы;</li><br>
<li>безопасность;</li><br>
<li>персонал и социальная политика;</li><br>
<li>информационные технологии;</li><br>
<li>инженерно-техническое обеспечение.</li>
</ul>
просим присылать свои резюме в филиал "Рефрижераторная вагонная компания" акционерного общества "Украинская зализныця" на <br><img src="images/cont/job.jpg" width="250" alt="" title=""> <br> c указанием  в теме письма: "Внутренний рынок труда" и соответствующего направления
<br />
<br />
  </div><!-- end row -->
  </div>
 </div><!-- end wrapper -->
</section><!-- end hero area -->






<?php
include "footer.php";
?>