<?php
include "header.php";
?>
<body>
<div id="menu">
<?php
$punkt='work';
include "menu.php";
?>
</div>    
<style type="text/css">
img[tabindex="0"] {
  cursor: zoom-in;
}
img[tabindex="0"]:focus {
  position: fixed;
  z-index: 10;
  top: 0;
  left: 0;
  bottom: 0;
  right: 0;
  width: auto;
  height: auto;
  max-width: 99%;
  max-height: 99%;
  margin: auto;
  box-shadow: 0 0 20px #000, 0 0 0 1000px rgba(210,210,210,.4);
}
img[tabindex="0"]:focus,  /* убрать строку, если не нужно, чтобы при клике на увеличенное фото, оно возвращалось в исходное состояние */
img[tabindex="0"]:focus ~ * {
  pointer-events: none;
  cursor: zoom-out; 
</style>

<section id="hero" class="clearfix">    

    <div class="wrapper">
 <div class="row">
 <div class="grid_9">
<h1>Відгуки гостей філії</h1>
<img src="images/reviews/building.jpg" width="600" alt="" title="" style="border-radius: 20px" tabindex="0"/>
<p>Укрзалізниця, це галузь з великою інфраструктурою, із складним технологічним циклом роботи, яка тісно пов’язана з підприємствами-виробниками, перевезеннями значної частини вантажів і пасажирів в країні, що в цілому впливає на розвиток економіки України.</p>
<p>Сучасний розвиток залізничного транспорту України потребує значних коштів для подальшого розвитку. Основні фонди залізниці в значній мірі зношені, з певних причин, залишилися застарілими і потребують оновлення. Велике і головне значення для галузі має кадрова політика. Підготовка фахівців-залізничників на рівні сучасних вимог, які зможуть легко інтегруватися до усіх підприємств і структурних підрозділів Укрзалізниці – це головне в забезпеченні сучасного і майбутнього реформування в залізничній галузі. Тільки висококваліфіковані фахівці і спеціалісти зможуть забезпечити конкурентний, стабільний розвиток галузі, запровадити новітні, сучасні технології.</p>
<p>Укрзалізниця знаходиться в стадії реформування. Це тривалий період для галузі і його структурних підрозділів, важливо хто буде продовжувати розпочату справу.</p>
<p>Філія «Рефрижераторна вагонна компанія» публічного акціонерного товариства «Українська залізниця» (філії «РВК» ПАТ «Укрзалізниця») входить в структуру Публічного акціонерного товариства «Українська залізниця» (ПАТ «Укрзалізниця»). Це підрозділ ПАТ «Укрзалізниця» з багатофункціональною діяльністю: з надання послуг з перевезення швидкопсувних вантажів в рефрижераторному рухомому складі, з підтриманням температурного режиму перевезення незалежно від кліматичних умов (морожених з охолодженням в літній період і інших продовольчих вантажів з обігрівом в зимовий період); з перевезення широкої номенклатури вантажів в критих вагонах, з надання комплексу транспортно-експедиційних послуг, з ремонту рухомого складу; відновлення запасних частин до рухомого складу та інше.</p>
<p>Начальник філії «РВК» ПАТ «Укрзалізниця» Миснік Алла Вікторівна дбає про підбір кваліфікованих кадрів на підприємстві. Налагоджує тісні зв’язки з навчальними закладами  України, які готують спеціалістів для залізничної галузі.</p>
<p>Так, за ініціативи Алли Вікторівни були запрошені на наше підприємство студенти кафедри «Управління комерційною діяльністю залізниць» факультету «Управління залізничним транспортом» Державного економіко-технологічного університету транспорту.</p>
<p>Керівництво університету не заставило довго чекати і група студентів завітала на наше підприємство, її очолювали професор, д.т.н., завідувач кафедри Мироненко Віктор Кімович,  старший викладач,  к.т.н. Грушевська Тетяна Миколаївна.</p>
<p>Такі зустрічі на нашому підприємстві проводяться не вперше.</p>
<p>На своєму підприємстві ми часто і з радістю зустрічаємо різних гостей.</p>
<p>Але ця група склала дуже приємні враження.</p>
<p>Ще раз переконалися, що керівництво навчального закладу вчиняє вірно, що здобуття професії залізничника нерозривно пов’язують з виробництвом.</p>
<p>Зустріч проходила  у вигляді екскурсії по підприємству, його виробничих підрозділах, території підприємства. Приділялася увага історії нашого трудового колективу. Мета нашої зустрічі була не тільки в тому, щоб показати наше підприємство, але і в тому, щоб ще раз переконати студентів в тому, що вони вчинили вірно, коли вибрали професію «Залізничника».</p>
<p>Ознайомившись із групою студентів, прийшла думка, що продовжувати реформування залізничної галузі буде кому.</p>
<p>Подальшу розбудову галузі будуть продовжувати ті, що зараз знаходяться на лавах навчальних закладів, які здобувають непрості професії залізничників.</p>
<p>Вразило те, що студентів зацікавили деталі окремих виробничих процесів, тонкощі технологій вагоноремонтного виробництва, типи рухомого складу, діяльність окремих професій. Видно, що викладацький колектив навчального закладу уміло заклав інтерес до складної професії залізничника. Це дає надію, що на Українську залізницю, на її підприємства і підрозділи, незабаром, прийдуть кваліфіковані працівники із профільних навчальних закладів і професіоналізм «Залізничника» не знизиться і залишиться високим.</p>
<p>Студенти і викладачі університету поділилися своїми враження від побаченого на нашому підприємстві:</p>
<img src="images/reviews/grupa.jpg" width="600" alt="" title="" style="border-radius: 20px" tabindex="0"/>
<p>Група студентів після відвідування виробничих підрозділів милувалася благоустроєм території підприємства та зробили фото на згадку.</p>
<p>&nbsp;</p>
<img src="images/reviews/kafedra.jpg" width="600" alt="" title="" style="border-radius: 20px" tabindex="0"/>
<p>Працівники кафедри «Управління комерційною діяльністю залізниць» факультету «Управління залізничним транспортом» Державного економіко-технологічного університету транспорту:<br>
1-й ряд: Старший викладач, к.і.н. Рудюк Марина Василівна, доцент; к.т.н. Юрченко Оксана Григорівна; старший викладач, к.т.н. Грушевська Тетяна Миколаївна; доцент, к.т.н. Васілова Галина Сергіївна;<br>
2-й ряд: професор, к.т.н. Габа Василь Васильович; доцент, к.т.н. Торопов Борис Іванович; професор, д.т.н. Мироненко Віктор Кімович.</p>
<p>&nbsp;</p>
<h5><b>Відгуки д.т.н., професора, завідувача кафедри Мироненка Віктора Кімовича,<br>к.т.н., старшого викладача Грушевської Тетяни Миколаївни:</b></h5>
<p>«Кафедра «Управління комерційною діяльністю залізниць» факультету «Управління залізничним транспортом» Державного економіко-технологічного університету транспорту розглядає тісну співпрацю з підприємствами залізничного транспорту як складову професійної підготовки своїх випускників. Тому за сприянням філії «Рефрижераторна вагонна компанія» Публічного акціонерного товариства «Українська залізниця» викладачі кафедри організували для всіх студентів четвертого курсу екскурсію до даного підприємства, свого роду міні-виробничу практику.</p>
<p>По приїзді до Фастова нас зустрів представник «Рефрижераторної вагонної компанії» Публічного акціонерного товариства «Українська залізниця», який відразу ж запросив нас у комфортабельний автобус, що довіз до самого підприємства, де і пройшла екскурсія на чолі з заступником начальника філії з експлуатації Колісняком Андрієм Ярославовичем та за допомогою помічника начальника філії з питань охорони праці Гладчука Василя Олександровича. Спочатку для наших студентів і викладачів провели вступний інструктаж з охорони праці, розказали правила поведінки на підприємстві. Показали і музей, який захоплює своєю історією з початку створення підприємства. На власні очі майбутні залізничники побачили, як проводиться капітальний, деповський та поточний ремонти рухомого складу. Трохи відчули на собі, як працюється рефрижераторні бригаді в рейсі, побувавши в секції.</p>
<p>Екскурсія була настільки цікавою, що студенти лише встигали повертати голову в одну чи іншу сторону, і досі її згадують. Щиро вдячні за надзвичайно цікаву, змістовну, пізнавальну екскурсію.</p>
<p>Сподіваємось на подальшу плідну співпрацю і продовження нашої традиції виробничих екскурсій. Усі, хто побажає зв’язати своє навчання та кар’єру з нашою спеціальністю та кафедрою, пересвідчаться, що навчатися у нас цікаво, процес підготовки у нас не обмежується тільки стінами університету. Подібні екскурсії розширюють кругозір наших випускників, готують їх до майбутньої професійної діяльності.»</p>
<p>&nbsp;</p>
<img src="images/reviews/students.jpg" width="600" alt="" title="" style="border-radius: 20px" tabindex="0"/>
<p>Група студентів, майбутніх залізничників біля стін свого улюбленого навчального закладу:<br>
1-й ряд: Голубкова Тетяна, Лукаш Аліна, Кобизька Ольга, Гончар Анна, Заболотня  Валентина, Базалівська Аліна;
<br>2-й ряд: Малишко Сергій, Сухенко Юрій, Король Тарас.</p>
<p>&nbsp;</p>
<h5><b>Студенти поділилися своїми враження від екскурсії по підприємству:</b></h5>
<img src="images/reviews/soroko.jpg" width="300" alt="" title="" style="border-radius: 20px" tabindex="0"/>
<h5><b>Сороко Аліна Андріївна – студентка 4-го курсу, групи 4-МП факультету "Управління залізничним транспортом" Державного економіко-технологічного університету транспорту:</b></h5>
<p>«Нещодавно студентам нашого Університету випала щаслива нагода відвідати філію «РВК» ПАТ «Укрзалізниця» у місті Фастів. Це підприємство створене на основі ДП УДЦЗРП «Укррефтранс», центр якого створено на базі Фастівського рефрижераторного вагонного депо. Підприємство рахується одним з провідних у нашій країні. Підприємство має просторі, світлі цехи, оснащені новітньою технікою, а також рефрижераторні секції для транспортування різної продукції. Сьогодні в цехах підприємства реставрують, відновлюють та виготовляють запасні частини та деталі. Проводять ремонт вагонів та колісних пар. В складних умовах господарювання спеціалісти депо ведуть постійний пошук технічних та організаційних рішень, спрямованих на вдосконалення конструкцій поїздів.</p>
<p>Перед нами виступив помічник начальника філії з питань охорони праці Гладчук Василь Олександрович з дуже цікавою та пізнавальною доповіддю. Ми змогли на власні очі побачити, як відбувається робота колективу такого великого підприємства, побувати в середині рефрижераторної секції та поспілкуватися з фахівцями, які вже багато років працюють в даній сфері.</p>
<p>Я вважаю, що ця екскурсія була дуже корисна та пізнавальна, дала можливість отримати нові знання. Ми змогли стати на крок ближче до своєї майбутньої нелегкої професії залізничника. За що дуже вдячна нашим викладачам, які були організаторами цього чудового заходу.»</p>
<p>&nbsp;</p>
<img src="images/reviews/chaplinska.jpg" width="600" alt="" title="" style="border-radius: 20px" tabindex="0"/>
<h5><b>Чаплінська Оксана Сергіївна – студентка 4-го курсу, групи 4-МП факультету "Управління залізничним транспортом" Державного економіко-технологічного університету транспорту:
</b></h5>
<p>«Наші викладачі влаштували нам екскурсію в філію «РВК» ПАТ «Укрзалізниця», що знаходиться у місті Фастів Київської області.</p>
<p>Перед  тим як розпочати екскурсію, нам прочитали лекцію: про безпеку на виробництві, про здійснення перевезень вантажів, комплекс транспортно-експедиторських послуг,  супровід вагонів з вантажем до місця призначення та багато іншого.  Але ж нам натерпілося побачити все самим.</p>
<p>Особисто для мене найбільше сподобалось побувати всередині рефрижераторної секції для перевезення швидкопсувних вантажів: в вантажних рефрижераторних вагонах для перевезення вантажів, в службово-технічному вагоні де працюють і відпочивають працівники які обслуговують обладнання секції. Працівник секції з задоволенням розповів про власні цікаві історії , які траплялися в процесі перевезення вантажів закордон. Після екскурсії нам показали алею з стендами з найкращими робітниками підприємства, яких щиро шанують на підприємстві.</p>
<p>Ознайомлення з підприємством склало на мене велике враження.</p>
<p>А закінчили все смачним частуванням в їдальні. Всі лишились задоволені.</p>
<p>Дякуємо  за шанс побачити все власними очима.»</p>
<p>&nbsp;</p>
<img src="images/reviews/muravyova.jpg" width="400" alt="" title="" style="border-radius: 20px" tabindex="0"/>
<h5><b>Муравйова Олена Володимирівна студентка 4-го курсу, групи 4-ОПУТ-2 факультету "Управління залізничним транспортом" Державного економіко-технологічного університету транспорту:</b></h5>
<p>«Нещодавно ми мали змогу відвідати філію «Рефрижераторну вагонну компанію» ПАТ «Укрзалізниця», що знаходиться в місті Фастові. Загалом поїздка залишила по собі приємні спогади та була дуже пізнавальна, корисна та насичена новою інформацією для студентів. Ми дізналися всі напрямки діяльності філії «РВК» ПАТ «Укрзалізниця», включаючи найосновніші, такі як надання послуг з перевезення вантажів у внутрішньому та міжнародному сполученні і виконання на базі депо всіх видів ремонту вантажних вагонів, контейнерів та колісних пар. На мою думку, найважливішим є те, що ми наочно змогли доторкнутися безпосередньо до виробничого процесу, оскільки теорія завжди має закріплюватися практичними навичками.  Обов’язково хочеться подякувати за організацію даної екскурсії нашим викладачам та працівникам філії «РВК» ПАТ «Укрзалізниця»  за цікаве  ознайомлення із сучасним виробництвом залізничної галузі.»</p>
<p>&nbsp;</p>
<img src="images/reviews/malishko.jpg" width="600" alt="" title="" style="border-radius: 20px" tabindex="0"/>
<h5><b>Малишко Сергій Володимирович – студент 4-го курсу, групи 4-ОПУТ-1 факультету "Управління залізничним транспортом" Державного економіко-технологічного університету транспорту:</b></h5>
<p>«Дуже вдячні викладачам за організацію екскурсії до філії «Рефрижераторна вагонна компанія» ПАТ «Укрзалізниця». Впевнений, що як мені, так і іншим студентам дана поїздка виявилася дуже цікавою та пізнавальною із набуттям нових знань в сфері вантажних перевезень, оскільки вона дозволила детально та наочно ознайомитися з рефрижераторним рухомим складом, особливостями перевезення вантажів у вагонах з холодильними установками, великою ремонтною базою та тонкощами роботи обслуговуючого персоналу.</p>
<p>Не дивлячись на те, що на теперішній час об’єми перевезень в рефрижераторних вагонах мають низькі показники, вважаю, що такого типу екскурсія була досить актуальною. В свою чергу, ми  як майбутні фахівці на основі нових набутих знань в подальшому повинні створити та забезпечити конкурентоспроможність нашої залізниці в області перевезення вантажів в рефрижераторних рухомих одиницях.»</p>
<p>&nbsp;</p>
<img src="images/reviews/popova.jpg" width="600" alt="" title="" style="border-radius: 20px" tabindex="0"/>
<h5><b>Попова Катерина Олександрівна – студентка 4-го курсу, групи 4-ОПУТ-2 факультету "Управління залізничним транспортом" Державного економіко-технологічного університету транспорту:</b></h5>
<p>«Нещодавно студенти нашого університету відвідали філію «РВК» ПАТ «Укрзалізниця» у місті Фастів. Хоч нам не дуже допомагала погода, але ми змогли зазирнути за всі двері підприємства і дізнатись такі деталі, які простій людині є невідомими. Ми ознайомлювалися із залізничним транспортом, в якому перевозяться швидкопсувні продовольчі товари з підтримання необхідного температурного режиму тривалого зберігання. Це, такі рефрижераторні секції які складаються із вантажних вагонів де перевозяться вантажі і службово-технічного вагона в якому тривалий період знаходиться бригада працівників, що обслуговують обладнання секції протягом усього періоду перевезення вантажів. Працівники нас люб'язно впустили в свої   секції, які на довгий час стають для залізничників домівкою. Це так звані однокімнатні квартири в яких є  кухня, санвузол, місце для відпочинку і що не мало важливо - міні кабінет, для роботи з важливими паперами.</p>
<p>Також ми встигли зазирнути в ремонтний цех, і сповна надивитись як там кипить робота. Проте там треба бути досить уважними, адже попід стелею, по всьому периметру рухаються крани. Найбільше нас здивувало тут - це жінка крановод. Тоді вже точно стало зрозуміло що суто чоловічих професій не буває.</p>
<p>А на завершення нашої екскурсії ми пішли до їдальні. Ретельно дегустувати все, що було на обід і впевнилися в тому, що наші залізничники харчуються дуже добре.</p>
<p>Отже в завершення я можу сказати одне, якщо ви пов'язані з залізницею, то знайдіть можливість і обов'язково відвідайте  це чудове підприємство в м.Фастові Київської області.»</p>
<p>&nbsp;</p>
<img src="images/reviews/golubkova.jpg" width="300" alt="" title="" style="border-radius: 20px" tabindex="0"/>
<h5><b>Голубкова Тетяна Олександрівна – студентка 4-го курсу, групи 4-ОПУТ-1 факультету "Управління залізничним транспортом" Державного економіко-технологічного університету транспорту:</b></h5>
<p>«Перше, на що ми всі звернули увагу це зразкова доглянутість території. Одразу помітно, що керівництву не все одно в яких умовах перебувають залізничники. Але найбільше мене вразили працівники, яким вистачає сміливості виконувати таку складну і небезпечну роботу.»</p>
<p>&nbsp;</p>
<h5>Матеріал підготовив до публікації помічник начальника філії «РВК» ПАТ «Укрзалізниця» з питань охорони праці Гладчук&nbsp;В.О. - тел.(04565)9-32-85,</h5>
<img src="images/cont/reviews.jpg" width="236" alt="" title="">
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</div><!-- end grid_8 -->
  </div><!-- end row -->
 </div><!-- end wrapper -->
</section><!-- end hero area -->






<?php
include "footer.php";
?>