<?php
include "header.php";
?>
<body>
<div id="menu">
<?php
$punkt='services';
include "menu.php";
?>  
</div>
<div id="lang">
<div id="button_ukr">
  <a class="but_u" href="services.php"></a>
  <div id="button_ru">
  <a class="but_r" href="services_ru.php"></a>
</div>
</div>
</div>
<!-- hero area (the grey one with a slider -->
<section id="hero" class="clearfix">    
    <!-- responsive FlexSlider image slideshow -->
    <div class="wrapper">
 <div class="row">
 <div class="grid_12">
<h1>Послуги для населення</h1>
<p>Філія "Рефрижераторна вагонна компанія" акціонерного товариства "Українська залізниця" надає такі послуги для населення:<br />
<ul class="list">
 <li>Виготовлення перил металевих;</li>
 <li>Виготовлення кованих елементів;</li>
 <li>Виготовлення металевої огороджувальної рамки;</li>
 <li>Виготовлення металевих воріт;</li>
 <li>Виготовлення металевого навісу;</li>
 <li>Виготовлення металевих дверей;</li>
 <li>Виготовлення металевих грат віконних;</li>
 <li>Виготовлення металевих воріт з хвірткою;</li>
 <li>Виготовленя огорожі кованої;</li>
 <li>Виготовлення оградки;</li>
 <li>Виготовлення кованої полиці;</li>
 <li>Виготовлення металевого стелажу;</li>
 <li>Виготовлення підставки кованої;</li>
 <li>Виготовлення хвіртки;</li>
 <li>Виготовлення підставки для квітів кованої;</li>
 <li>Виготовлення підставки металевої для троянд;</li>
 <li>Виготовлення драбини металевої;</li>
 <li>Виготовлення мангалу металевого;</li>
 <li>Роботи по реставрації вала;</li>
 <li>Згинання профільних труб;</li>
 <li>Проточка фланців;</li>
 <li>Роботи по зварюванню стальних деталей;</li>
 <li>Виготовлення арки металевої;</li>
 <li>Ремонт зернодробилки;</li>
 <li>Виготовлення лавки;</li>
 <li>Виготовлення елементів спортивного майданчика;</li>
 <li>Виготовлення топки для побутового котла;</li>
 <li>Розточка колеса;</li>
 <li>Виготовлення перехідника для котла;</li>
 <li>Виготовлення кріплень.</li>
</ul> 

  </div><!-- end row -->
  </div>
 </div><!-- end wrapper -->
</section><!-- end hero area -->






<?php
include "footer.php";
?>