<?php
include "header.php";
?>
<body>
<div id="menu">
<?php
$punkt='services';
include "menu_ru.php";
?>  
</div>
<div id="lang">
<div id="button_ukr">
  <a class="but_u" href="services.php"></a>
  <div id="button_ru">
  <a class="but_r" href="services_ru.php"></a>
</div>
</div>
</div>
<!-- hero area (the grey one with a slider -->
<section id="hero" class="clearfix">    
    <!-- responsive FlexSlider image slideshow -->
    <div class="wrapper">
 <div class="row">
 <div class="grid_12">
<h1>Услуги для населения</h1>
<p>Филиал "Рефрижераторная вагонная компания" публичного акционерного общества "Украинская зализныця" предоставляет такие услуги для населения:<br />
<ul class="list">
 <li>Изготовление перилл металлических;</li>
 <li>Изготовление кованных элементов;</li>
 <li>Изготовление металлической оградительной рамки;</li>
 <li>Изготовление металлических ворот;</li>
 <li>Изготовление металлического навеса;</li>
 <li>Изготовление металлических дверей;</li>
 <li>Изготовление металлических решеток оконных;</li>
 <li>Изготовление металлических ворот с калиткой;</li>
 <li>Виготовленя оградки кованной;</li>
 <li>Изготовление оградки;</li>
 <li>Изготовление кованной полки;</li>
 <li>Изготовление металлического стеллажа;</li>
 <li>Изготовление подставки кованной;</li>
 <li>Изготовление калитки;</li>
 <li>Изготовление подставки для цветов кованной;</li>
 <li>Изготовление подставки металлической для роз;</li>
 <li>Изготовление лестницы металлической;</li>
 <li>Изготовление мангала металлического;</li>
 <li>Работы по реставрации вала;</li>
 <li>Згибание профильных труб;</li>
 <li>Проточка фланцев;</li>
 <li>Работы по сварке стальных деталей;</li>
 <li>Изготовление арки металлической;</li>
 <li>Ремонт зернодробилки;</li>
 <li>Изготовление лавки;</li>
 <li>Изготовление элементов спортивного поля;</li>
 <li>Изготовление топки для бытового котла;</li>
 <li>Разточка колеса;</li>
 <li>Изготовление переходника для котла;</li>
 <li>Изготовление креплений.</li>
</ul> 

  </div><!-- end row -->
  </div>
 </div><!-- end wrapper -->
</section><!-- end hero area -->






<?php
include "footer.php";
?>